const AboutCnn = () => {
  return (
    <div className="section">
      <h2 className="heading-2">محاكاة غرفة الأخبار في أكاديمية CNN</h2>
      <h3 className="heading-3">
        ضع مهاراتك الصحفية تحت الاختبار في بيئة واقعية
      </h3>
      <p className="paragraph">
        خلال الأسبوع الأخير من البرنامج، سينخرط المشاركون في محاكاة غرفة الأخبار
        بأكاديمية CNN في مركز YAS للإبداع في أبو ظبي.
      </p>
      <p className="paragraph">
        تعد محاكاة غرفة الأخبار في أكاديمية CNN تحدياً تنافسياً للتحقيق في قصة
        إخبارية خيالية وكتابة تقارير عنها، وقد تم تصميمها بالتعاون مع صحفيي شبكة
        CNN من جميع أنحاء العالم والتي تضع مهارات الصحافة تحت الاختبار في بيئة
        واقعية.
      </p>
      <p className="paragraph">
        تعد محاكاة غرفة الأخبار في أكاديمية CNN تحديًا تنافسيًا للتحقيق وإعداد
        التقارير حول قصة إخبارية خيالية عاجلة. تم تصميم كل عنصر من عناصر
        السيناريو خصيصًا لتعزيز أفضل الممارسات الصحفية جنبًا إلى جنب مع منهج
        أكاديمية CNN الواسع. كجزء من المحاكاة، سينتج المشاركون تقارير فيديو ليتم
        الحكم عليها من قبل لجنة من موظفي CNN ذوي الخبرة.
      </p>
    </div>
  );
};

export default AboutCnn;
