const AboutCnn = () => {
  return (
    <div className="section bg-grey">
      <h2 className="heading-h2">محاكاة غرفة الأخبار في أكاديمية CNN</h2>
      <p className="paragraph">
        خلال الأسبوع الأخير من البرنامج، سينخرط المشاركون في محاكاة غرفة الأخبار
        بأكاديمية CNN في مركز YAS للإبداع في أبو ظبي.
      </p>
      <p className="paragraph">
        صُممت محاكاة غرفة الأخبار في أكاديمية CNN بالتشاور مع صحفيي CNN من جميع
        أنحاء العالم والتي تضع مهارات الصحافة تحت الاختبار في بيئة واقعية.
      </p>
      <p className="paragraph">
        تعد محاكاة غرفة الأخبار في أكاديمية CNN تحديًا تنافسيًا للتحقيق وإعداد
        التقارير حول قصة إخبارية خيالية عاجلة.
      </p>
      <p className="paragraph">
        تم تصميم كل عنصر من عناصر السيناريو خصيصًا لتعزيز أفضل الممارسات الصحفية
        جنبًا إلى جنب مع منهج أكاديمية CNN الواسع.
      </p>
      <p className="paragraph">
        كجزء من المحاكاة، سينتج المشاركون تقارير فيديو ليتم الحكم عليها من قبل
        لجنة من موظفي CNN ذوي الخبرة.
      </p>
    </div>
  );
};

export default AboutCnn;
