const AboutCnn = () => {
  return (
    <div className="section bg-grey">
      <h2 className="heading-h2">
        ھاوشێوەکردنی ژووری هەواڵی ئەکادیمیای سی ئێن ئێن
      </h2>
      <p className="paragraph">
        لەماوەی کۆتا ھەفتەی پرۆگرامەکە، بەشداربووان بەشداری لە نمونەیەکی
        دروستکراوی ھاوشێوەی ژووری هەواڵی ئەکادیمیای سی ئێن ئێندا دەکەن لە
        ناوەندی داھێنانکاریی یاس لە ئەبوزەبی.
      </p>
      <p className="paragraph">
        نمونەی ھاوشێوەی ژووری هەواڵی ئەکادیمیای سی ئێن ئێن ئاڵنگارییەکی
        پێشبرکێیانەیە بۆ لێکۆلینەوە و دروستکردنی راپۆرت لەسەر چیرۆکێکی خەیاڵی
        هەواڵێکی بەپەلە.
      </p>
      <p className="paragraph">
        نمونەی ھاوشێوەی ژووری هەواڵی ئەکادیمیای سی ئێن ئێن ئاڵنگارییەکی
        پێشبرکێیانەیە بۆ لێکۆلینەوە و دروستکردنی راپۆرت لەسەر چیرۆکێکی خەیاڵی
        هەواڵێکی بەپەلە
      </p>
      <p className="paragraph">
        هەر بەشێک لە سیناریۆکەدا بەتایبەت دروستکراوە بۆ بەهێزکردنی باشترین
        شێوازی پراکتیزەکردنی رۆژنامەوانی بە ھەماھەنگی لەگەڵ پرۆگرامی خوێندنی
        فراوانتری ئەکادیمیای سی ئێن ئێن.
      </p>
      <p className="paragraph">
        وەک بەشێک لە نمونە دروستکراوەکە، بەشداربووان راپۆرتی ڤیدیۆیی دروستدەکەن
        کە بڕیاری لەسەر دەدرێت لەلایەن پانێڵێک لە ستافی شارەزای سی ئێن ئێنەوە.
      </p>
    </div>
  );
};

export default AboutCnn;
