const AboutCnn = () => {
  return (
    <div className="section">
      <h2 className="heading-2">ڕوواڵەتی ژووری هەواڵی ئەکادیمیای سی ئێن ئێن</h2>
      <h3 className="heading-3">
        توانا ڕۆژنامەوانییەکانت بخە بەر تاقیکردنەوە لە شوێنێکی ڕاستەقینە
      </h3>
      <p className="paragraph">
        لەماوەی کۆتا حەفتەی پرۆگرامەکە، بەشداربووان بەشداری لە روواڵەتی ژووری
        هەواڵی ئەکادیمیای سی ئێن ئێندا دەکەن لە تەوەرەی بەدیهێنەری یاس لە
        ئەبوزەبی.
      </p>
      <p className="paragraph">
        روواڵەتی ژووری هەواڵی ئەکادیمیای سی ئێن ئالنگارییەکی پێشبرکێکارانەیە بۆ
        لێکۆلینەوەو راپۆرت لەسەر چیرۆکێکی هەواڵی بەپەلەی خەیاڵی و دیزاینکراوە بە
        ڕاوێژ لەگەڵ رۆژنامەڤانانی سی ئێن ئێن لە هەموو جیهان کە توانای
        رۆژنامەوانی دەخاتە بەر تاقیکردنەوە لە بارێکی ڕاستیدا.
      </p>
      <p className="paragraph">
        هەر توخمێک لە سیناریۆکەدا بەتایبەت دروستکراوە بۆ بەهێزکردنی باشترین
        پراکتیزەکردنی رۆژنامەوانی بە پەیوەندی لەگەڵ مەنهەجی فراوانتری ئەکادیمیای
        سی ئێن ئێن. وەک بەشێک لە روواڵەتەکە، بەشداربووان راپۆرتی ڤیدیۆیی دروست
        دەکەن کە بڕیاری لەسەر دەدرێت لەلایەن پانێڵێک لە ستافی شارەزای سی ئێن
        ئێن.
      </p>
    </div>
  );
};

export default AboutCnn;
