import styles from "./overview.module.css";

const Overview = () => {
  return (
    <section className={"section"} id="overview">
      <div className={styles.overview}></div>
      <h2 className="heading-2">پوختەی کۆرس</h2>
      <p className="paragraph">
        لە رێگەی ۆرکشۆپی ئۆنلاین و سیمیناری ئۆنلاین لەگەڵ ڕۆژنامەنووسانی سی ئێن
        ئێن، بەشداربووان فێردەبن چۆن سی ئێن ئێن زانیاری کۆدەکاتەوە، سەرچاوەکان
        پشتڕاستدەکاتەوە و ناوەڕۆک دروست دەکات بۆ پلاتفۆرمە هەمە جۆرەکانی.
      </p>
      <p className="paragraph">
        لەماوەی ھەفتەکانی یەکەمی پڕۆگرامەکە، بەشداربووان ١٠ کۆرسی سەرەکی
        وەردەگرن سەبارەت بە بابەتەکانی رەوشتی ڕۆژنامەوانیی، هونەری گێڕانەوەی
        چیرۆک، روماڵکردنی هەواڵی بەپەلە، هتد. ئەم کۆرسانە کاری قوتابییان لە
        ناوەندی ئەکادیمیای سی ئێن ئێن و ۆرکشۆپی راستەوخۆ لەلایەن راهێنەران و
        ڕۆژنامەنووسانی ئەکادیمیای سی ئێن ئێنەوە دەگرێتەوە.
      </p>
    </section>
  );
};

export default Overview;
